"RatingMessageTitle" = "为“%@”评分";
"RatingAppMessage" = "如果您觉得“%@”很好用，可否为其评一个分数？\n我们不敢强迫您留下评论，但是您的评论就是我们的整个世界。";
"RatingGameMessage" = "如果您觉得“%@”很好玩，可否为其评一个分数？\n我们不敢强迫您留下评论，但是您的评论就是我们的整个世界。";
"RatingCancelButton" = "不了，谢谢";
"RatingRateButton" = "现在去评分";
"RatingRemindButton" = "稍后再说";
"RatingNewVerion" = "%@ 新版本已发布.\n现在就去下载吗?";
"RatingUpToDate" = "目前是最新版本!";
"Cancel" = "取消";
"OK" = "好的";
